[
  "easy-keep-view",
  "google-contacts",
  "colored-tags",
  "colored-text",
  "templater-obsidian",
  "mermaid-tools",
  "obsidian-style-settings",
  "color-folders-files",
  "simple-colored-folder",
  "obsidian-custom-frames",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-mkdocs-publisher"
]